<template>
  <div>
    <div class="contract_wrapper">
      <p>
        ООО «Импульс» заключает договор на установку / техническое обслуживание
        только с собственниками жилых помещений. Такая позиция полностью
        соответствует нормам закона, поскольку домофонное оборудование относится
        к общей собственности жильцов многоквартирного дома.
      </p>
      <p>
        Для заключения договора необходимо обратиться в офис ООО «Импульс»,
        предъявив паспорт и документ, подтверждающий право собственности на
        жилое помещение.
      </p>
    </div>
    <h3>
      Обратите внимание, сведений из паспорта о регистрации по конкретному
      адресу, недостаточно.
    </h3>
  </div>
</template>
<style>
.contract_wrapper {
  text-align: justify;
  margin: 50px;
}
</style>
