<template>
  <div>
    <h4>
      ВНИМАНИЕ: В квитанциях с октября 2021 года и в последующие периоды указана
      стоимость за три месяца технического обслуживания домофонного
      оборудования.
    </h4>
    <p>
      Уникальное предложение: установка IP домофонов, с функцией управления со
      смартфона, включая просмотр видеоизображения, и удаленное открытие двери.
    </p>
    <p>
      IP-домофон – это инновационное оборудование, предназначенное для контроля
      и управления доступом на объекты различного значения.В отличие от
      стандартных моделей, IP-домофон является более надежным и функциональным
      устройством. конструкции вызывной панели находится микрофон, миниатюрная
      камера, динамик, кнопка вызова, что обеспечивает максимальный функционал.
      Также в вызывных панелях может специальный считыватель, предназначенный
      для ключей и электронных карт. Вызывные панели могут подключаться к
      стандартной компьютерной сети для работы удаленно. Принимающим видео и
      аудио устройством может выступать: планшет, компьютер, смартфон,
      внутренний блок.
    </p>
    <p>
      Это дает возможность общаться с гостями, видеть и открывать двери в
      ситуациях, если находитесь вдали от дома, даже на другом континенте.
    </p>
    <p>
      В июле-августе 2021 г. было проведено тестирование оборудования для
      оказания данной услуги.В настоящий момент идет разработка экономической
      составляющей проекта.
    </p>
  </div>
</template>
<script>
export default {};
</script>
